#Напиши программу для узора плитки в ванной комнате.
#Молодая семья заказала плитку в ванную комнату с треугольным орнаментом. 

#Описание узора:
#1) Треугольник с равными сторонами. Длина каждой стороны 100 пикселей.
#2) Цвет треугольника — нежно голубой (light blue).
#3) Толщина линии — 15 пикселей.

#После работы программы рисунок должен остаться на экране.
#Не знаешь, какой угол поворота задать?
#Все углы в треугольнике с равными сторонами равны 60 градусам. 

#Чтобы нарисовать такой треугольник нам нужно поворачивать
#исполнителя влево на смежный угол: 180 - 60 = 120.
